Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/algoalbmogat-ja-unnitlogut_id_929.html.tmx
Source language: sme
Languages: nob

source: Álgoálbmogat ja unnitlogut
nob: Urfolk og minoriteter

source: Sámepolitihka vuođđun lea dat ahte Norgga stáhta lea vuođđuduvvon guovtti álbmoga , sámiid ja dážaid , eanaguovllu ala , ja ahte guktuid álbmogiin lea seamma vuoigatvuohta ja gáibidanriekti beassat ovddidit iežaset kultuvrra ja giela .
nob: Til grunn for samepolitikken ligger at staten Norge opprinnelig er etablert på territoriet til to folk , samer og nordmenn , og at begge folkene har den samme rett og det samme krav på å kunne utvikle sin kultur og sitt språk .

source: Juvddálaččat , kvenat , romaálbmot , romániálbmot ja meahccesuopmelaččat leat dohkkehuvvon nationála unnitlohkun .
nob: Jøder , kvener , rom , romani og skogfinner har status som nasjonale minoriteter .

source: Ráđđehus áigu sihkkarastit unnitloguide vuođu vai dat sáhttet ovddidit iežaset kultuvrra .
nob: Regjeringen vil sikre minoritetenes grunnlag for egen kultur .

source: Bargo- ja searvadahttindepatemeanttas dat lea ovddasvástádus ráđđehusa sáme- ja unnitlohkopolitihkas .
nob: Det er Fornyings- , administrasjons- og kirkedepartementet som har ansvaret for regjeringens same- og minoritetspolitikk .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket álgoálbmogiidda ja unnitloguide bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører urfolk og minoriteter på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Du kan utforske temaet nærmere i menyen til høyre .

source: Diŋgo e-poastadieđiheami
nob: Abonner på e-postvarsling

source: Ráđđehus nanne sámi gielaid áŋgiruššama
nob: Regjeringen styrker satsingen på samiske språk

source: [ Preassadieđáhus , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 05.10.2010 ]
nob: [ Pressemelding , Fornyings- , administrasjons- og kirkedepartementet , 05.10.2010 ]

source: Juolludeamit sámi ulbmiliidda dagaha 2011:s sullii 829 miljovnna ruvnno , mii mearkkaša 27 miljovnna ruvnno lassáneami 2010 rájes .
nob: Bevilgningen til samiske formål vil i 2011 utgjøre om lag 829 millioner kroner , en økning på 27 millioner kroner fra 2010 .

source: 2011 rájes Sámediggi hálddaša sullii 360 miljovnna ruvnno , oktiibuot 13 miljovnna ruvnno lassáneapmi .
nob: Sametinget vil i 2011 forvalte om lag 360 millioner kroner , en økning på 13 millioner kroner .

source: Ođđa raporta sámi servodaga birra
nob: Ny rapport om det samiske samfunnet

source: [ Ođas , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 01.10.2010 ]
nob: [ Nyhet , Fornyings- , administrasjons- og kirkedepartementet , 01.10.2010 ]

source: Sámi mediain lea leamašan positiiva ovdáneapmi duhátjahkemolsuma rájes .
nob: Samiske medier har hatt en positiv utvikling siden årtusenskiftet .

source: Earenoamážiid TV-sáddagat leat geasuhan , ja sámi interneahttamediat geavahuvvojit dávjjibut .
nob: Spesielt TV-sendinger har stor appell , og bruken av samiske internettmedier er i framgang .

source: Dattetge lea sámegielat áviissaid deaddilanlohku njiedjan .
nob: Det har imidlertid vært en nedgang i opplaget til de samiskspråklige avisene .

source: Dat ovdanboahtá raporttas Sámi logut muitalit – 3 , man sámi statistihka fágalaš lađastanjoavku odne almmuhii .
nob: Det viser rapporten Samiske tall forteller – 3 , som ble lagt fram av faglig analysegruppe for samisk statistikk i dag .

source: Sámi logut muitalit 3
nob: Samiske tall forteller 3

source: Čielggaduvvon sámi statistihkka 2010
nob: Kommentert samisk statistikk 2010

source: [ Raporta , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 01.10.2010 ]
nob: [ Rapport , Fornyings- , administrasjons- og kirkedepartementet , 01.10.2010 ]

source: Buorre gulahallan gaskal Ráđđehusa ja Sámedikki
nob: Første møte i Tros- og livssynspolitisk utvalg

source: [ Sárdni / artihkal Ođasmahttin- , hálddahus- ja girkodepartemeanta , 17.08.2010 ]
nob: [ Tale / artikkel Fornyings- , administrasjons- og kirkedepartementet , 17.08.2010 ]

source: Vuogádatlaš gulahallan stáhta ja Sámedikki gaskkas lea ávkkálaš goappaš beliide ja vuolggaha buori čovdosiid .
nob: Den systematiske dialogen mellom staten og Sametinget er verdifull for begge parter og fører til gode løsninger .

source: Eanas áššiin olahat ovttamielalašvuođa , čállá ođasmahttin- hálddahus- ja girkoministtar Rigmor Aasrud Nordlysas 05.08.2010 .
nob: I det store flertallet saker oppnås enighet , skriver fornyings- administrasjons- og kirkeminister Rigmor Aasrud i Nordlys 05.08.2010 .

source: Sárdnon ođđa sámi ofelaččaid
nob: Tale til nye samiske veivisere

source: [ Sárdni / artihkal Ođasmahttin- , hálddahus- ja girkodepartemeanta , 26.07.2010 ]
nob: [ Tale / artikkel Fornyings- , administrasjons- og kirkedepartementet , 26.07.2010 ]

source: Stáhtačálli Raimo Valle lea almmuhan ođđa sámi ofelaččaid 24.07.2010 . Sárdnon Riddu Riđđu Davvi Álbmogiid beaivve
nob: Tale fra statssekretær Raimo Valle til de nye samiske veiviserne , under Riddu Riđđu - festivalen 24.07.2010 .

source: Stáhtačálli Raimo Valle lea sávvan vepselaččaide bures boahtima Riddu Riđđu Davvi Álbmogiid beaivi 24.07.2010 .
nob: Tale fra statssekretær Raimo Valle under Nordlige folk - dagen på Riddu Riđđu-festivalen 24. juli 2010 .

source: Vepselaččat leat dán jagi guosseálbmot .
nob: Vepserne er årets gjestefolk på festivalen .

source: Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddáža ođđa stivra
nob: Nytt styre i Internasjonalt reindriftssenter

source: [ Ođas , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 21.07.2010 ]
nob: [ Nyhet , Fornyings- , administrasjons- og kirkedepartementet , 21.07.2010 ]

source: Ođasmahttin- , hálddahus – ja girkodepartemeanta ovttasráđiid Boazoolbmuid máilmmilihtuin lea nammadan ođđa miellahtuid Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddáža stivrii Guovdageainnus .
nob: Fornyings- , administrasjons- og kirkedepartementet har i samråd med Verdensforbundet for reindriftsfolk oppnevnt nye medlemmer til styret for Internasjonalt reindriftssenter i Kautokeino .

source: Gollegiella – Davviriikkalaš sámegiela bálkkašupmi juhkkojuvvo njealját gearddi čakčat 2010
nob: Gollegiella – Nordisk samisk språkpris deles ut for fjerde gang

source: [ Ođas , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 16.07.2010 ]
nob: [ Nyhet , Fornyings- , administrasjons- og kirkedepartementet , 16.07.2010 ]

source: Davviriikkalaš sámegiela bálkkašupmi juhkkojuvvo njealját gearddi čakčat 2010 .
nob: Nordisk samisk språkpris ” Gollegiella ” deles ut for fjerde gang høsten 2010 .

source: Buohkat bovdejuvvojit árvalit evttohasaid jagi 2010 giellabálkkašupmái .
nob: Alle er nå velkomne til å foreslå kandidater for språkprisen 2010 .

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta
nob: Fornyings- , administrasjons- og kirkedepartementet

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: Postboks 8004 Dep. , 0030 Oslo Fitnanadreassa : Akersgt .
nob: Postboks 8004 Dep , 0030 Oslo Besøksadresse : Akersgt .
